Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3409.html.tmx
Source language: nob
Languages: sme

source: Sametinget stengt fra 09. - 11.12.09
sme: Sámediggi gitta 09. - 11.12.09

source: Sametinget administrasjon har personalseminar fra 09. -11.12.09.
sme: Sámedikki hálddahusas lea siskkáldas seminára 09. - 11.12.09.

source: Alle Sametingets lokal kontorer er stengt i perioden.
sme: Dan oktavuođas lea buot báikkálaš kántuvrrat gitta.

source: Sentralbordet er kun åpent onsdag og torsdag.
sme: Telefuvdnaguovddáš lea rabas gáskaváhko ja duorastaga

source: Publisert av Østby , Jan Roger.
sme: Almmuhan Østby , Jan Roger.

source: Sist endret 08.12.2009
sme: Maŋimustá rievdaduvvon 08.12.2009

source: Sametinget administrasjon er stengt fredag 11.12.09 pga personalseminar.
sme: Olles Sámedikki hálddahus lea gitta bearjadaga 11.12.09 , go mis lea siskkáldas seminára.

source: Sentralbordet er åpent onsdag 09. og torsdag 10.12.09.
sme: Telefuvdnaguovddáš lea rabas gáskaváhko ja duorastaga 09. ja 10.12.09.

source: Vi tar i mot og formidler beskjeder.
sme: Mii váldit vuostá dieđuid.

source: Er det noe speiselt:
sme: Jus lea mii ge earenomašit:
